<html><head><style>p{margin-top:0pt;margin-bottom:1pt;}p.a{text-align:justified;}p.a3{text-indent:21.0pt;}</style></head><body><div style="width:595.0pt;margin-bottom:72.0pt;margin-top:72.0pt;margin-left:90.0pt;margin-right:90.0pt;"><p style="text-align:center;"><span style="font-size:22.0pt;">&#21171;&#21160;&#21512;&#21516;</span></p><p style="text-align:left;">&#30002;&#26041;&#65306;</p><p style="text-align:left;">&#20303;&#25152;&#65306;</p><p style="text-align:left;">&#27861;&#23450;&#20195;&#34920;&#20154;&#65306;</p><p style="text-align:left;">&#32852;&#31995;&#30005;&#35805;&#65306;</p><p style="text-align:left;"><br/></p><p style="text-align:left;">&#20057;&#26041;&#65306;</p><p style="text-align:left;">&#32852;&#31995;&#30005;&#35805;&#65306;</p><p style="text-align:left;">&#36523;&#20221;&#35777;&#21495;&#65306;</p><p style="text-align:left;">&#23478;&#24237;&#20303;&#22336;&#65306; <br/></p><p style="text-align:left;">&#39118;&#38505;&#25552;&#31034;&#65306;</p><p style="text-align:left;">&#20225;&#19994;&#30340;&#25307;&#32856;&#24037;&#20316;&#23436;&#25104;&#21518;&#65292;&#23601;&#36827;&#20837;&#20102;&#29992;&#24037;&#38454;&#27573;&#65292;&#22312;&#29992;&#24037;&#21069;&#65292;&#20225;&#19994;&#19968;&#23450;&#35201;&#22312;&#21592;&#24037;&#20837;&#32844;&#19968;&#20010;&#26376;&#20869;&#19982;&#21592;&#24037;&#31614;&#35746;&#21171;&#21160;&#21512;&#21516;&#65292;&#21542;&#21017;&#20225;&#19994;&#23558;&#20026;&#27492;&#20184;&#20986;&#24040;&#22823;&#30340;&#20195;&#20215;&#65306;</p><p style="text-align:left;">&#19968;&#26159;&#65292;&#20225;&#19994;&#23558;&#25903;&#20184;&#26410;&#31614;&#35746;&#21171;&#21160;&#21512;&#21516;&#26399;&#38480;&#30340;&#21452;&#20493;&#24037;&#36164;&#12290;&#22914;&#65306;&#20225;&#19994;&#36229;&#36807;&#19968;&#24180;&#26410;&#31614;&#21171;&#21160;&#21512;&#21516;&#65292;&#20225;&#19994;&#23601;&#24471;&#22810;&#25903;&#20184;&#21592;&#24037;11&#20010;&#26376;&#30340;&#24037;&#36164;&#12290;</p><p style="text-align:left;">&#20108;&#26159;&#65292;&#22914;&#26524;&#26410;&#31614;&#35746;&#21171;&#21160;&#21512;&#21516;&#26399;&#38480;&#36229;&#20986;&#19968;&#24180;&#65292;&#23558;&#33268;&#20351;&#31614;&#35746;&#26080;&#22266;&#23450;&#26399;&#38480;&#30340;&#21171;&#21160;&#21512;&#21516;&#26465;&#20214;&#25104;&#31435;&#65292;&#21482;&#35201;&#27809;&#26377;&#20986;&#29616;&#27861;&#24459;&#35268;&#23450;&#30340;&#26465;&#20214;&#25110;&#32773;&#21452;&#26041;&#32422;&#23450;&#30340;&#26465;&#20214;&#65292;&#20225;&#19994;&#23601;&#24471;&#32487;&#32493;&#23653;&#34892;&#21171;&#21160;&#21512;&#21516;&#35268;&#23450;&#30340;&#20041;&#21153;&#65292;&#26080;&#27861;&#35299;&#38500;&#21171;&#21160;&#21512;&#21516;&#12290;</p><p style="text-align:left;"><br/></p><p style="text-align:left;">&#26681;&#25454;&#12298;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#21171;&#21160;&#21512;&#21516;&#27861;&#12299;&#21450;&#26377;&#20851;&#30340;&#21171;&#21160;&#27861;&#24459;&#12289;&#27861;&#35268;&#21644;&#25919;&#31574;&#35268;&#23450;&#65292;&#32467;&#21512;&#30002;&#26041;&#30456;&#20851;&#21046;&#24230;&#21644;&#20057;&#26041;&#23703;&#20301;&#29305;&#28857;&#65292;&#36981;&#24490;&#33258;&#24895;&#12289;&#24179;&#31561;&#12289;&#21327;&#21830;&#19968;&#33268;&#30340;&#21407;&#21017;&#65292;&#30002;&#20057;&#21452;&#26041;&#19968;&#33268;&#21516;&#24847;&#35746;&#31435;&#22914;&#19979;&#26465;&#27454;&#65292;&#20197;&#26126;&#30830;&#21452;&#26041;&#30340;&#26435;&#21033;&#21644;&#20041;&#21153;&#65292;&#24182;&#26399;&#26395;&#21452;&#26041;&#20445;&#25345;&#33391;&#22909;&#30340;&#38271;&#26399;&#32856;&#29992;&#20851;&#31995;&#12290;</p><p style="text-align:left;"><br/></p><p class="a a3" style="text-align:left;"><span class="a a3" style="text-align:left;">1&#12289; </span><span class="a a3">&#21512;&#21516;&#26399;&#38480;&#21644;&#26399;&#38480;</span></p><p class="a a3" style="text-align:left;"><span class="a a3" style="text-align:left;">&#31532;1&#26465; </span><span class="a a3">&#30002;&#12289;&#20057;&#21452;&#26041;&#36873;&#25321;&#20197;&#19979;&#31532;________&#31181;&#24418;&#24335;&#30830;&#23450;&#26412;&#21512;&#21516;&#26399;&#38480;&#65306;</span></p><p style="text-align:left;">&#35797;&#29992;&#26399;&#21253;&#21547;&#22312;&#21171;&#21160;&#21512;&#21516;&#26399;&#38480;&#20869;&#65292;&#12298;&#21171;&#21160;&#21512;&#21516;&#27861;&#12299;&#20013;&#23545;&#35797;&#29992;&#26399;&#38271;&#30701;&#30340;&#38480;&#21046;&#26681;&#25454;&#21512;&#21516;&#26399;&#38480;&#30340;&#26469;&#35268;&#23450;&#65292;&#22914;&#65306;</p><p class="a a3" style="text-align:left;"><span class="a a3" style="text-align:left;">1&#12289; </span><span class="a a3">&#21171;&#21160;&#21512;&#21516;&#26399;&#38480;&#19977;&#20010;&#26376;&#20197;&#19978;&#19981;&#28385;&#19968;&#24180;&#30340;&#65292;&#35797;&#29992;&#26399;&#19981;&#24471;&#36229;&#36807;&#19968;&#20010;&#26376;&#65307;</span></p><p class="a a3" style="text-align:left;"><span class="a a3" style="text-align:left;">2&#12289; </span><span class="a a3">&#21171;&#21160;&#21512;&#21516;&#26399;&#38480;&#19968;&#24180;&#20197;&#19978;&#19981;&#28385;&#19977;&#24180;&#30340;&#65292;&#35797;&#29992;&#26399;&#19981;&#24471;&#36229;&#36807;&#20108;&#20010;&#26376;&#65307;</span></p><p class="a a3" style="text-align:left;"><span class="a a3" style="text-align:left;">3&#12289; </span><span class="a a3">&#21171;&#21160;&#21512;&#21516;&#26399;&#38480;&#19977;&#24180;&#20197;&#19978;&#30340;&#65292;&#35797;&#29992;&#26399;&#19981;&#24471;&#36229;&#36807;&#20845;&#20010;&#26376;&#12290;</span></p><p style="text-align:left;">&#36829;&#21453;&#20197;&#19978;&#35268;&#23450;&#36827;&#34892;&#32422;&#23450;&#30340;&#65292;&#33509;&#34987;&#21592;&#24037;&#25237;&#35785;&#65292;&#20250;&#34987;&#21171;&#21160;&#34892;&#25919;&#37096;&#38376;&#36131;&#20196;&#25913;&#27491;&#65307;&#22914;&#26524;&#36829;&#27861;&#32422;&#23450;&#30340;&#35797;&#29992;&#26399;&#24050;&#32463;&#23653;&#34892;&#30340;&#65292;&#21333;&#20301;&#36824;&#35201;&#21521;&#21592;&#24037;&#25903;&#20184;&#36180;&#20607;&#37329;&#12290;</p><p style="text-align:left;">&#65288;&#19968;&#65289;&#22266;&#23450;&#26399;&#38480;&#65306;&#33258;_____&#24180;_____&#26376;_____&#26085;&#36215;&#33267;_____&#24180;_____&#26376;_____&#26085;&#27490;&#12290;</p><p style="text-align:left;">&#65288;&#20108;&#65289;&#26080;&#22266;&#23450;&#26399;&#38480;&#65306;&#33258;_____&#24180;_____&#26376;_____&#26085;&#36215;&#33267;&#27861;&#23450;&#30340;&#25110;&#26412;&#21512;&#21516;&#25152;&#32422;&#23450;&#30340;&#32456;&#27490;&#26465;&#20214;&#20986;&#29616;&#26102;&#27490;&#12290;</p><p style="text-align:left;">&#65288;&#19977;&#65289;&#20197;&#23436;&#25104;&#19968;&#23450;&#30340;&#24037;&#20316;&#20219;&#21153;&#20026;&#26399;&#38480;&#12290;&#33258;_____&#24180;_____&#26376;_____&#26085;&#36215;&#33267;__________&#24037;&#20316;&#20219;&#21153;&#23436;&#25104;&#26102;&#21363;&#34892;&#32456;&#27490;&#12290;</p><p style="text-align:left;">&#20854;&#20013;&#35797;&#29992;&#26399;&#33258;____&#24180;____&#26376;____&#26085;&#33267;____&#24180;____&#26376;____&#26085;&#27490;&#65292;&#26399;&#38480;&#20026;_____&#22825;&#12290;</p><p style="text-align:left;"><br/></p><p class="a a3" style="text-align:left;"><span class="a a3" style="text-align:left;">2&#12289; </span><span class="a a3">&#24037;&#20316;&#20869;&#23481;&#21644;&#24037;&#20316;&#22320;&#28857;</span></p><p class="a a3" style="text-align:left;"><span class="a a3" style="text-align:left;">&#31532;2&#26465; </span><span class="a a3">&#26681;&#25454;&#30002;&#26041;&#24037;&#20316;&#38656;&#35201;&#65292;&#20057;&#26041;&#21516;&#24847;&#20174;&#20107;________&#23703;&#20301;&#65288;&#24037;&#31181;&#65289;&#24037;&#20316;&#12290;&#32463;&#30002;&#12289;&#20057;&#21452;&#26041;&#21327;&#21830;&#21516;&#24847;&#65292;&#21487;&#20197;&#21464;&#26356;&#24037;&#20316;&#23703;&#20301;&#65288;&#24037;&#31181;&#65289;&#12290;</span></p><p class="a a3" style="text-align:left;"><span class="a a3" style="text-align:left;">&#31532;3&#26465; </span><span class="a a3">&#20057;&#26041;&#24212;&#25353;&#29031;&#30002;&#26041;&#30340;&#35201;&#27714;&#65292;&#25353;&#26102;&#23436;&#25104;&#35268;&#23450;&#30340;&#24037;&#20316;&#25968;&#37327;&#65292;&#36798;&#21040;&#35268;&#23450;&#30340;&#36136;&#37327;&#26631;&#20934;&#12290;</span></p><p class="a a3" style="text-align:left;"><span class="a a3" style="text-align:left;">&#31532;4&#26465; </span><span class="a a3">&#20057;&#26041;&#21516;&#24847;&#22312;&#30002;&#26041;&#23433;&#25490;&#30340;&#24037;&#20316;&#22320;&#28857;___________&#20174;&#20107;&#24037;&#20316;&#12290;&#26681;&#25454;&#30002;&#26041;&#30340;&#24037;&#20316;&#38656;&#35201;&#65292;&#32463;&#30002;&#20057;&#21452;&#26041;&#21327;&#21830;&#21516;&#24847;&#65292;&#21487;&#20197;&#21464;&#26356;&#24037;&#20316;&#22320;&#28857;&#12290;</span></p><p style="text-align:left;"><br/></p><p class="a a3" style="text-align:left;"><span class="a a3" style="text-align:left;">3&#12289; </span><span class="a a3">&#24037;&#20316;&#26102;&#38388;&#21644;&#20241;&#24687;&#20241;&#20551;</span></p><p class="a a3" style="text-align:left;"><span class="a a3" style="text-align:left;">&#31532;5&#26465; </span><span class="a a3">&#20057;&#26041;&#23454;&#34892;____________&#24037;&#26102;&#21046;&#12290;</span></p><p style="text-align:left;">&#65288;&#19968;&#65289;&#23454;&#34892;&#26631;&#20934;&#24037;&#26102;&#24037;&#20316;&#21046;&#30340;&#65292;&#30002;&#26041;&#23433;&#25490;&#20057;&#26041;&#27599;&#26085;&#24037;&#20316;&#26102;&#38388;&#19981;&#36229;&#36807;_____&#23567;&#26102;&#65292;&#27599;&#21608;&#19981;&#36229;&#36807;_____&#23567;&#26102;&#12290;&#30002;&#26041;&#30001;&#20110;&#24037;&#20316;&#38656;&#35201;&#65292;&#32463;&#19982;&#24037;&#20250;&#21644;&#20057;&#26041;&#21327;&#21830;&#21518;&#21487;&#20197;&#24310;&#38271;&#24037;&#20316;&#26102;&#38388;&#65292;&#19968;&#33324;&#27599;&#26085;&#19981;&#24471;&#36229;&#36807;&#19968;&#23567;&#26102;&#65292;&#22240;&#29305;&#27530;&#21407;&#22240;&#38656;&#35201;&#24310;&#38271;&#24037;&#20316;&#26102;&#38388;&#30340;&#65292;&#22312;&#20445;&#38556;&#20057;&#26041;&#36523;&#20307;&#20581;&#24247;&#30340;&#26465;&#20214;&#19979;&#24310;&#38271;&#24037;&#20316;&#26102;&#38388;&#27599;&#26085;&#19981;&#24471;&#36229;&#36807;&#19977;&#23567;&#26102;&#65292;&#27599;&#26376;&#19981;&#24471;&#36229;&#36807;&#19977;&#21313;&#20845;&#23567;&#26102;&#12290;</p><p style="text-align:left;">&#65288;&#20108;&#65289;&#23454;&#34892;&#32508;&#21512;&#35745;&#31639;&#24037;&#26102;&#24037;&#20316;&#21046;&#30340;&#65292;&#24179;&#22343;&#27599;&#26085;&#24037;&#20316;&#26102;&#38388;&#19981;&#24471;&#36229;&#36807;_____&#23567;&#26102;&#65292;&#24179;&#22343;&#21608;&#24037;&#20316;&#26102;&#38388;&#19981;&#24471;&#36229;&#36807;_____&#23567;&#26102;&#12290;</p><p style="text-align:left;">&#65288;&#19977;&#65289;&#23454;&#34892;&#19981;&#23450;&#26102;&#24037;&#20316;&#21046;&#30340;&#65292;&#24037;&#20316;&#26102;&#38388;&#21644;&#20241;&#24687;&#20241;&#20551;&#20057;&#26041;&#33258;&#34892;&#23433;&#25490;&#12290;</p><p style="text-align:left;">&#31532;&#20845;&#26465; &#30002;&#26041;&#24310;&#38271;&#20057;&#26041;&#24037;&#20316;&#26102;&#38388;&#30340;&#65292;&#24212;&#20381;&#27861;&#23433;&#25490;&#20057;&#26041;&#21516;&#31561;&#26102;&#38388;&#34917;&#20241;&#25110;&#25903;&#20184;&#21152;&#29677;&#21152;&#28857;&#24037;&#36164;&#12290;</p><p style="text-align:left;">&#31532;&#19971;&#26465; &#20057;&#26041;&#22312;&#21512;&#21516;&#26399;&#20869;&#20139;&#21463;&#22269;&#23478;&#35268;&#23450;&#30340;&#21508;&#39033;&#20241;&#24687;&#12289;&#20241;&#20551;&#30340;&#26435;&#21033;&#65292;&#30002;&#26041;&#24212;&#20445;&#35777;&#20057;&#26041;&#27599;&#21608;&#33267;&#23569;&#20241;&#24687;&#19968;&#22825;&#12290;</p><p style="text-align:left;"><br/></p><p style="text-align:left;">&#22235;&#12289;&#21171;&#21160;&#25253;&#37228;</p><p style="text-align:left;">&#31532;&#20843;&#26465; &#20057;&#26041;&#22312;&#35797;&#29992;&#26399;&#38388;&#30340;&#24037;&#36164;&#20026;_____&#20803;/&#26376;&#12290;&#35797;&#29992;&#26399;&#28385;&#21518;&#65292;&#30002;&#26041;&#20197;&#19979;&#21015;&#31532; &#31181;&#35745;&#31639;&#26041;&#24335;&#25903;&#20184;&#20057;&#26041;&#24037;&#36164;&#65306;</p><p style="text-align:left;">1&#12289;&#35745;&#26102;&#24037;&#36164;&#12290;&#24037;&#36164;&#20026;_____&#20803;/&#26376;&#12290;</p><p style="text-align:left;">2&#12289;&#35745;&#20214;&#24037;&#36164;&#12290;&#30002;&#26041;&#24212;&#21046;&#23450;&#31185;&#23398;&#21512;&#29702;&#30340;&#21171;&#21160;&#23450;&#39069;&#26631;&#20934;&#65292;&#21452;&#26041;&#21450;&#26102;&#21327;&#21830;&#32422;&#23450;&#35745;&#20214;&#21333;&#20215;&#12290;</p><p style="text-align:left;">3&#12289;&#20854;&#20182;&#24418;&#24335; &#12289; &#30002;&#26041;&#24212;&#20197;&#27861;&#23450;&#36135;&#24065;&#24418;&#24335;&#25353;&#26376;&#25903;&#20184;&#20057;&#26041;&#24037;&#36164;&#65292;&#25903;&#20184;&#26085;&#26399;&#20026;&#27599;&#26376;&#30340;_____&#26085;&#12290;&#20057;&#26041;&#26376;&#24037;&#36164;&#19981;&#24471;&#20302;&#20110;&#30465;&#25919;&#24220;&#20844;&#24067;&#30340;&#26368;&#20302;&#24037;&#36164;&#26631;&#20934;&#12290;&#21152;&#29677;&#21152;&#28857;&#24037;&#36164;&#25353;&#27861;&#24459;&#27861;&#35268;&#25191;&#34892;&#12290;</p><p style="text-align:left;">&#31532;&#20061;&#26465; &#30002;&#26041;&#21487;&#26681;&#25454;&#20854;&#23454;&#38469;&#32463;&#33829;&#24773;&#20917;&#12289;&#35268;&#31456;&#21046;&#24230;&#12289;&#23545;&#20057;&#26041;&#32771;&#26680;&#24773;&#20917;&#65292;&#20197;&#21450;&#20057;&#26041;&#24037;&#20316;&#24180;&#38480;&#12289;&#22870;&#32602;&#35760;&#24405;&#12289;&#23703;&#20301;&#21464;&#21270;&#31561;&#65292;&#35843;&#25972;&#20057;&#26041;&#30340;&#24037;&#36164;&#27700;&#24179;&#12290;&#20057;&#26041;&#24037;&#20316;&#23703;&#20301;&#35843;&#25972;&#21518;&#65292;&#20854;&#24037;&#36164;&#21442;&#29031;&#21516;&#23703;&#20301;&#12289;&#21516;&#24037;&#31181;&#12289;&#21516;&#32844;&#21153;&#30340;&#26631;&#20934;&#25191;&#34892;&#12290;&#20294;&#19981;&#20302;&#20110;&#24403;&#22320;&#26368;&#20302;&#24037;&#36164;&#26631;&#20934;&#12290;</p><p style="text-align:left;"><br/></p><p style="text-align:left;">&#20116;&#12289;&#31038;&#20250;&#20445;&#38505;</p><p style="text-align:left;">&#32564;&#32435;&#31038;&#20250;&#20445;&#38505;&#26159;&#20225;&#19994;&#30340;&#27861;&#23450;&#20041;&#21153;&#65292;&#21363;&#20351;&#26159;&#21592;&#24037;&#33258;&#24049;&#21516;&#24847;&#19981;&#32564;&#32435;&#31038;&#20445;&#65292;&#36824;&#31614;&#35746;&#20102;&#30456;&#20851;&#30340;&#21327;&#35758;&#65292;&#36825;&#20063;&#19981;&#33021;&#35268;&#36991;&#20225;&#19994;&#20026;&#21592;&#24037;&#32564;&#32435;&#31038;&#20445;&#30340;&#20041;&#21153;&#12290;&#22240;&#27492;&#65292;&#20026;&#21171;&#21160;&#32773;&#32564;&#32435;&#31038;&#20250;&#20445;&#38505;&#65292;&#26159;&#20225;&#19994;&#24517;&#39035;&#32780;&#20026;&#30340;&#34892;&#20026;&#65292;&#21542;&#21017;&#65292;&#24403;&#21592;&#24037;&#20197;&#27492;&#36890;&#36807;&#27861;&#24459;&#31243;&#24207;&#32500;&#26435;&#65292;&#29992;&#20154;&#21333;&#20301;&#23601;&#35201;&#20026;&#27492;&#20184;&#20986;&#30456;&#24212;&#30340;&#20195;&#20215;&#12290;</p><p style="text-align:left;">&#31532;&#21313;&#26465; &#30002;&#20057;&#21452;&#26041;&#22343;&#39035;&#20381;&#27861;&#21442;&#21152;&#31038;&#20250;&#20445;&#38505;&#65292;&#32564;&#32435;&#31038;&#20250;&#20445;&#38505;&#36153;&#65292;&#31038;&#20250;&#20445;&#38505;&#36153;&#20010;&#20154;&#32564;&#32435;&#37096;&#20998;&#65292;&#30002;&#26041;&#21487;&#20174;&#20057;&#26041;&#24037;&#36164;&#20013;&#20195;&#25187;&#20195;&#32564;&#12290;</p><p style="text-align:left;">&#31532;&#21313;&#19968;&#26465; &#30002;&#20057;&#21452;&#26041;&#35299;&#38500;&#12289;&#32456;&#27490;&#21171;&#21160;&#21512;&#21516;&#26102;&#65292;&#30002;&#26041;&#24212;&#25353;&#26377;&#20851;&#35268;&#23450;&#20026;&#20057;&#26041;&#21150;&#29702;&#32844;&#24037;&#26723;&#26696;&#21644;&#31038;&#20250;&#20445;&#38505;&#36716;&#31227;&#31561;&#30456;&#20851;&#25163;&#32493;&#65292;&#20986;&#20855;&#35299;&#38500;&#25110;&#32773;&#32456;&#27490;&#21171;&#21160;&#21512;&#21516;&#35777;&#26126;&#20070;&#65292;&#20057;&#26041;&#24212;&#21450;&#26102;&#21150;&#29702;&#24037;&#20316;&#20132;&#25509;&#25163;&#32493;&#12290;</p><p style="text-align:left;"><br/></p><p style="text-align:left;">&#20845;&#12289;&#21171;&#21160;&#20445;&#25252;&#12289;&#21171;&#21160;&#26465;&#20214;&#21644;&#32844;&#19994;&#21361;&#23475;&#38450;&#25252;</p><p style="text-align:left;">&#31532;&#21313;&#20108;&#26465; &#30002;&#26041;&#25353;&#22269;&#23478;&#21644;&#22320;&#26041;&#25919;&#24220;&#26377;&#20851;&#35268;&#23450;&#65292;&#20026;&#20057;&#26041;&#25552;&#20379;&#31526;&#21512;&#22269;&#23478;&#35268;&#23450;&#30340;&#21171;&#21160;&#20445;&#25252;&#35774;&#26045;&#21644;&#21171;&#21160;&#26465;&#20214;&#65292;&#20445;&#38556;&#20057;&#26041;&#22312;&#24037;&#20316;&#20013;&#30340;&#23433;&#20840;&#21644;&#20581;&#24247;&#12290;</p><p style="text-align:left;">&#31532;&#21313;&#19977;&#26465; &#30002;&#26041;&#25353;&#22269;&#23478;&#26377;&#20851;&#35268;&#23450;&#23545;&#20057;&#26041;&#36827;&#34892;&#26377;&#20851;&#21171;&#21160;&#23433;&#20840;&#30693;&#35782;&#12289;&#35268;&#31456;&#21046;&#24230;&#12289;&#19994;&#21153;&#25805;&#20316;&#35268;&#31243;&#21450;&#25216;&#33021;&#31561;&#22521;&#35757;&#65307;&#20057;&#26041;&#24212;&#21442;&#21152;&#19978;&#36848;&#22521;&#35757;&#24182;&#20005;&#26684;&#36981;&#23432;&#19982;&#20854;&#23703;&#20301;&#26377;&#20851;&#30340;&#21171;&#21160;&#23433;&#20840;&#35268;&#23450;&#21644;&#25805;&#20316;&#35268;&#31243;&#12290;</p><p style="text-align:left;">&#31532;&#21313;&#22235;&#26465; &#23545;&#20057;&#26041;&#20174;&#20107;&#25509;&#35302;&#32844;&#19994;&#30149;&#21361;&#23475;&#20316;&#19994;&#30340;&#65292;&#30002;&#26041;&#24212;&#21578;&#30693;&#20057;&#26041;&#24182;&#25353;&#22269;&#23478;&#26377;&#20851;&#35268;&#23450;&#32452;&#32455;&#19978;&#23703;&#21069;&#21644;&#31163;&#23703;&#26102;&#30340;&#32844;&#19994;&#20581;&#24247;&#26816;&#26597;&#65292;&#22312;&#21512;&#21516;&#26399;&#20869;&#24212;&#23450;&#26399;&#23545;&#20057;&#26041;&#36827;&#34892;&#32844;&#19994;&#20581;&#24247;&#26816;&#26597;&#12290;</p><p style="text-align:left;"><br/></p><p style="text-align:left;">&#19971;&#12289;&#21171;&#21160;&#32426;&#24459;&#21644;&#21171;&#21160;&#21512;&#21516;&#30340;&#35299;&#38500;</p><p style="text-align:left;">&#31532;&#21313;&#20116;&#26465;&#12288;&#20057;&#26041;&#24212;&#20005;&#26684;&#36981;&#23432;&#30002;&#26041;&#30340;&#21508;&#39033;&#35268;&#31456;&#21046;&#24230;&#12289;&#21171;&#21160;&#32426;&#24459;&#21644;&#23433;&#20840;&#25216;&#26415;&#25805;&#20316;&#35268;&#31243;&#12290;</p><p style="text-align:left;">&#31532;&#21313;&#20845;&#26465;&#12288;&#20057;&#26041;&#26377;&#19979;&#21015;&#24773;&#24418;&#20043;&#19968;&#65292;&#30002;&#26041;&#21487;&#20197;&#35299;&#38500;&#26412;&#21512;&#21516;&#65306;</p><p style="text-align:left;">&#65288;&#19968;&#65289;&#22312;&#35797;&#29992;&#26399;&#38388;&#34987;&#35777;&#26126;&#19981;&#31526;&#21512;&#24405;&#29992;&#26465;&#20214;&#30340;&#65307;</p><p style="text-align:left;">&#65288;&#20108;&#65289;&#26377;&#25171;&#26550;&#26007;&#27572;&#12289;&#20599;&#31363;&#12289;&#36172;&#21338;&#12289;&#25797;&#33258;&#20572;&#24037;&#31561;&#36829;&#32426;&#34892;&#20026;&#30340;&#65307;</p><p style="text-align:left;">&#65288;&#19977;&#65289;&#20005;&#37325;&#22833;&#32844;&#65292;&#33829;&#31169;&#33310;&#24330;&#65292;&#23545;&#30002;&#26041;&#21033;&#30410;&#36896;&#25104;&#37325;&#22823;&#25439;&#23475;&#30340;&#65307;</p><p style="text-align:left;">&#65288;&#22235;&#65289;&#19981;&#26381;&#20174;&#30002;&#26041;&#27491;&#24403;&#24037;&#20316;&#23433;&#25490;&#30340;&#65307;</p><p style="text-align:left;">&#65288;&#20116;&#65289;&#20005;&#37325;&#36829;&#21453;&#24635;&#21253;&#21333;&#20301;&#21644;&#30002;&#26041;&#30340;&#26045;&#24037;&#29616;&#22330;&#23433;&#20840;&#31649;&#29702;&#35268;&#23450;&#30340;&#65307;</p><p style="text-align:left;">&#65288;&#20845;&#65289;&#34987;&#20381;&#27861;&#36861;&#31350;&#21009;&#20107;&#36131;&#20219;&#30340;&#12290;</p><p style="text-align:left;">&#31532;&#21313;&#19971;&#26465;&#12288;&#20057;&#26041;&#35299;&#38500;&#26412;&#21512;&#21516;&#65292;&#24212;&#24403;&#25552;&#21069;_________&#26085;&#65288;&#19981;&#36229;&#36807;30&#22825;&#65289;&#20197;&#20070;&#38754;&#24418;&#24335;&#36890;&#30693;&#30002;&#26041;&#65292;&#19981;&#24471;&#25797;&#33258;&#31163;&#32844;&#12290;</p><p style="text-align:left;"><br/></p><p style="text-align:left;">&#20843;&#12289;&#24403;&#20107;&#20154;&#32422;&#23450;&#30340;&#20854;&#20182;&#20869;&#23481;</p><p style="text-align:left;">&#31532;&#21313;&#20843;&#26465;&#12288;&#20057;&#26041;&#22312;&#23653;&#34892;&#21171;&#21160;&#21512;&#21516;&#26399;&#38388;&#65292;&#22240;&#20010;&#20154;&#22833;&#32844;&#32473;&#30002;&#26041;&#36896;&#25104;&#25439;&#22833;&#30340;&#65292;&#24212;&#24403;&#25215;&#25285;&#36180;&#20607;&#36131;&#20219;&#12290;</p><p style="text-align:left;">&#31532;&#21313;&#20061;&#26465;  &#21830;&#19994;&#31192;&#23494;&#20445;&#25252;&#65306;</p><p style="text-align:left;"><br/></p><p style="text-align:left;">&#31532;&#20108;&#21313;&#26465;  &#31454;&#19994;&#38480;&#21046;&#65306;</p><p style="text-align:left;"><br/></p><p style="text-align:left;">&#31532;&#20108;&#21313;&#19968;&#26465;  &#26381;&#21153;&#26399;</p><p style="text-align:left;"><br/></p><p style="text-align:left;">&#31532;&#20108;&#21313;&#20108;&#26465;&#12288;&#30002;&#20057;&#21452;&#26041;&#32422;&#23450;&#30340;&#20854;&#20182;&#20869;&#23481;&#65306;</p><p style="text-align:left;"><br/></p><p style="text-align:left;"><br/></p><p style="text-align:left;"><br/></p><p style="text-align:left;">&#20061;&#12289;&#21171;&#21160;&#20105;&#35758;&#22788;&#29702;&#21450;&#20854;&#23427;</p><p style="text-align:left;">&#31532;&#20108;&#21313;&#19977;&#26465;&#12288;&#21452;&#26041;&#22240;&#23653;&#34892;&#26412;&#21512;&#21516;&#21457;&#29983;&#20105;&#35758;&#65292;&#24212;&#24403;&#33258;&#21171;&#21160;&#20105;&#35758;&#21457;&#29983;&#20043;&#26085;&#36215;&#65292;1&#24180;&#20869;&#21521;&#21171;&#21160;&#20105;&#35758;&#20210;&#35009;&#22996;&#21592;&#20250;&#30003;&#35831;&#20210;&#35009;&#12290;&#23545;&#20210;&#35009;&#35009;&#20915;&#19981;&#26381;&#30340;&#65292;&#21487;&#33258;&#25509;&#21040;&#35009;&#20915;&#20070;&#20043;&#26085;&#36215;15&#26085;&#20869;&#21521;&#20154;&#27665;&#27861;&#38498;&#36215;&#35785;&#12290;</p><p style="text-align:left;">&#31532;&#20108;&#21313;&#22235;&#26465;&#12288;&#30002;&#26041;&#30340;&#35268;&#31456;&#21046;&#24230;&#21450;_________&#20316;&#20026;&#26412;&#21171;&#21160;&#21512;&#21516;&#30340;&#38468;&#20214;&#65292;&#19982;&#21171;&#21160;&#21512;&#21516;&#20855;&#26377;&#21516;&#31561;&#27861;&#24459;&#25928;&#21147;&#12290;</p><p style="text-align:left;">&#31532;&#20108;&#21313;&#20116;&#26465;&#12288;&#26412;&#21512;&#21516;&#26410;&#23613;&#20107;&#23452;&#25110;&#19982;&#22269;&#23478;&#12289;&#35199;&#23433;&#24066;&#35268;&#23450;&#30456;&#24726;&#30340;&#65292;&#25353;&#29031;&#26377;&#20851;&#35268;&#23450;&#25191;&#34892;&#12290;</p><p style="text-align:left;">&#31532;&#20108;&#21313;&#20845;&#26465;&#12288;&#26412;&#21512;&#21516;&#19968;&#24335;&#19977;&#20221;&#65292;&#30002;&#20057;&#21452;&#26041;&#21508;&#25191;&#19968;&#20221;&#65292;&#21478;&#22806;&#19968;&#20221;&#30041;&#22312;&#20057;&#26041;&#21153;&#24037;&#30340;&#24314;&#31569;&#26045;&#24037;&#24037;&#22320;&#22791;&#26597;&#12290;&#26412;&#21512;&#21516;&#33258;&#21452;&#26041;&#30422;&#31456;&#31614;&#23383;&#20043;&#26085;&#36215;&#29983;&#25928;&#12290;</p><p style="text-align:left;"><br/></p><p style="text-align:left;"><br/></p><p style="text-align:left;"><br/></p><p style="text-align:left;"><br/></p><p style="text-align:left;">&#30002;&#26041;&#65288;&#20844;&#31456;&#65289;&#65306;</p><p style="text-align:left;">&#27861;&#23450;&#20195;&#34920;&#20154;&#65288;&#31614;&#23383;&#65289;&#65306;                             &#20057;&#26041;&#65288;&#31614;&#23383;&#65289;&#65306;</p><p style="text-align:left;">_______&#24180;_______&#26376;_______&#26085;                         _______&#24180;_______&#26376;_______&#26085;</p></div></body></html>